{
    "name": "Corpus",
    "locale": "ru-RU",
    "data": [
      {
        "intent": "faq.begin",
        "utterances": [
          "подача заявки",
          "как подать заявку",
          "как стать волонтёром",
          "волонтёрство"
        ],
        "answers": [
          { "answer": "Добрый день! От Вас поступил запрос о прохождении волонтерских работ на территории Кроноцкого государственного заповедника/Южно-Камчатского федерального заказника, для постановки в график Вам необходимо:\n1) Заполнить анкету на прохождение обучения в Школе Защитников Природы, ссылка на форму анкеты:\nhttps://docs.google.com/forms/d/1idhdo4KswngdMijyXZWx_TXGWqJuKn7ySRzjeR0UnsI/edit;\n\n2) Пройти курс, по окончании которого у Вас будет итоговый тест, в случае успешного результата Вас перенаправят в отдел познавательного туризма, далее Вы заполняете еще одну анкету (волонтера Кроноцкого заповедника)  по утвержденной форме на сайте www.kronoki.ru,  в разделе ВОЛОНТЕРСТВО,\nв левом меню выбираем пункт ОФОРМИТЬ ЗАЯВКУ,\nлибо по ссылке, ссылка на форму анкеты:\nhttps://docs.google.com/forms/d/e/1FAIpQLSe1gyTpb69_1pNQPa3bFChFebvAfFMMDyBSWL9cUeRJqLSBWQ/viewform;\n\nПрием заявок на 2022 год начинается с 05.12.2021 года\nОбращаем внимание, что, заполняя форму, вы даете согласие на обработку персональных данных\nв соответствии с «Пользовательским соглашением» и «Политикой конфиденциальности»."}
        ]
      },
      {
        "intent": "faq.video_about_yourself",
        "utterances": [
            "видео",
            "видео о себе",
            "запись видео",
            "запись видео о себе",
            "запись короткого видео",
            "запись короткого видео о себе",
            "отправка видео",
            "отправка видео о себе",
            "отправка короткого видео",
            "отправка короткого видео о себе",
            "запись и отправка короткого видео о себе"
        ],
        "answers": [
            { "answer": "Заявок всегда в десятки раз больше, чем мест. Мы тщательно отбираем волонтеров, учитываем их образование,\nпрофессию, наличие рекомендаций от других заповедников и личные качества.Дистанционно выбрать \nподходящего человека бывает сложно,\nпоэтому мы рады, когда вы сопровождаете заявки короткими видео о себе (на 1-2 минуты)." }
        ]
      }
    ]
}
